ADDRESS = {
        "Татарстан": {
            "Казань": {
                "Мира": ["Мира 14", "Мира 87"],
                "Баумана": ["Баумана 18", "Баумана 44"],
            },
            "Елабуга": {
                "Пролетарская": ["Пролетарская 36"]
            }
        },
        "Башкирия": {
            "Уфа": {
                "Проспект Октября": ["пр.Октября 45", "пр.Октября 78"],
                "Дема": ["Дема 1", "Дема 75"]
            },
            "Туймазы": {
                "Нефтяников": ["Нефтяников 15", "Нефтяников 90", "Нефтяников 44"],
                "Ленина": ["Ленина 45", "Ленина 15а"]
            }
        }
    }
